<html>
<head>
    <title>Правила користування ресурсом "Пізнай Україну"</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="keywords" content="Україна,замки,фортеці,подорожі,відпочинок,туризм,подорожувати,провести час,ресторани,кафе,актиний відпочинок">
    <link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32">
    <link rel="stylesheet" type="text/css" href="css/main.css" />
</head>
<body style="padding-left: 20px; padding-right: 20px;font-family:  tahoma, arial, verdana, sans-serif, 'Lucida Sans';">
    <div id="top-side-panel" style="padding: 10px">
        <img src="img/logo_see.png" style="margin-left: 10%; width: auto; height: 100%; border-radius: 5px">
        <h2 style="display:  inline-block; color: #FFFFFF; margin-left: 10%;">Правила користування ресурсом "Пізнай Україну"</h2>
    </div>
    <br>
    <br>
    <br>
    <br>
    <h2>Загальні положення</h2>
    <ol>
        <li>  Адміністрація сайту визначає правила поведінки на ньому і залишає за собою право вимагати їх виконання від відвідувачів.</li>
        <li>  Незнання правил не звільняє від необхідності їх виконання.
            Реєстрація та/або розміщення будь-якого повідомлення на сайті автоматично означає Вашу згоду з цими правилами і з необхідністю їх дотримання.</li>
        <li>  Адміністрація сайту не несе відповідальності за зміст рекламних матеріалів та інформаційних статей, коментарів, які розміщені на сторінках сайту, а також за наслідки їхньої публікації і використання.
            Думка авторів статей, коментарів, розміщених на наших сторінках, можуть не збігатися з інших користувачів сайту.</li>
        <li>  Адміністрація сайту не несе жодної відповідальності за збитки, понесені в результаті використання або невикористання його інформації та сервісів.</li>
    </ol>
    <h2>Користування ресурсом</h2>
    <ol>
        <li>  
            Для перегляду, додавання чи коментування матеріалів сайту потрібно зареєструватися на ньому.
        </li>
    </ol>
    <h2>На сайті заборонено</h2>
    <ol>
        <li>  
            Заклики до насильницької зміни чи повалення конституційного ладу або до захоплення державної влади; заклики до зміни адміністративних меж або державного кордону України, порушення порядку, встановленого Конституцією України; заклики до погромів, підпалів, знищення майна, захоплення будівель або споруд, насильницького виселення громадян; заклики до агресії або до розв'язування військового конфлікту.
        </li>
        <li>  
            Прямі й непрямі образи будь-кого, зокрема, політиків, чиновників, журналістів, користувачів ресурсу, у тому числі з національної, етнічної, расової чи релігійної приналежності, а також шовіністичні висловлювання.
        </li>
        <li>  
            Нецензурні вислови, висловлення порнографічного, еротичного чи сексуального характеру.
        </li>
        <li>
            Викладення фото/матеріалів будь-якого насильницького, порнографічного, еротичного чи сексуального характеру.
        </li>
        <li>  
            Будь-яка образлива поведінка стосовно авторів статей і всіх учасників ресурсу.
        </li>
        <li>  
            Висловлювання, метою яких є навмисне провокування різкої реакції інших учасників ресурсу.
        </li>
        <li>  
            Реклама (не узгоджена з Адміністрацією Сайту), комерційні повідомлення, а також повідомлення, які не мають інформаційного навантаження і не стосуються тематики ресурсу.
        </li>
        <li>  
            Будь-які повідомлення та інші дії, які заборонені законодавством України.
        </li>
        <li>  
            Категорично заборонено флуд (множинне повторення текстових заготовок).
        </li>
    </ol>
    <h2>Модерування</h2>
    <ol>
        <li>  
            Якщо адміністрація, прочитавши повідомлення, вважає, що воно порушує правила ресурсу, він має право видалити його.
        </li>
        <li>  
            Кожен користувач так само може поскаржитися на коментар. При наборі певної кількості скарг, коментар буде прихований для подальшого перегляду модератором.
        </li>
        <li>  
            У випадку злісного порушення правил використання сайтом, адміністрація залишає за собою право заблокувати користувача.
        </li>
        <li>  
            Якщо ви не згодні з рішенням модератора, ви можете написати в службу технічної підтримки, зазначеної в контактах сайту.
        </li>
    </ol>
    <h2>Підсумкові положення</h2>
    <ol>
        <li>  
            Адміністрація залишає за собою право вносити зміни в ці правила. Зміни набувають чинності з моменту опублікування нової редакції правил на Сайті.
        </li>
        <li>  
            Адміністрація сайту може позбавити права користування сайтом учасника, який систематично порушує ці правила.
        </li>
        <li>  
            Адміністрація сайту не несе відповідальності за висловлювання користувачів сайту.
        </li>
        <li>  
            Адміністрація завжди готова взяти до уваги побажання і пропозиції будь-якого учасника сайту щодо роботи ресурсу.
        </li>
        <li>  
            Відповідальність за повідомлення та інший контент на Сайті несе користувач, який їх розмістив.
        </li>
        <li>  
            З усіх питань, пов'язаним з роботою Сайту і розміщенням інформації на Сайті, зв'язуйтеся з редакцією <a href="mailto:admin@seeua.com">admin@seeua.com</a>.
        </li>
    </ol>
    <br>
     <div style="width:10%; text-align: center; margin-left: 45%; font-size: 12px">
         SeeUA © 2015
     </div>
</body>
</html>